/* NSButtonCell (+) : <title:+> (oid:75) */
"+" = "+";

/* NSButtonCell (-) : <title:-> (oid:76) */
"-" = "-";

/* NSWindow (Chmox) : <title:Chmox> (oid:26) */
"Chmox" = "Chmox";

/* NSTabViewItem : <title:Content> (oid:36) */
"Content" = "Contenuto";

/* NSTabViewItem : <title:Favorites> (oid:40) */
"Favorites" = "Preferiti";

/* NSTableColumn : <title:Location> (oid:51) */
"Location" = "Posizione";

/* NSButtonCell (Match similar words) : <title:Match similar words> (oid:81) */
"Match similar words" = "Considera le parole simili";

/* NSTableColumn : <title:Rank> (oid:50) */
"Rank" = "Livello";

/* NSTabViewItem : <title:Search> (oid:35) */
"Search" = "Cerca";

/* NSButtonCell (Search previous results) : <title:Search previous results> (oid:80) */
"Search previous results" = "Cerca risultati precedenti";

/* NSButtonCell (Search titles only) : <title:Search titles only> (oid:82) */
"Search titles only" = "Cerca solo nei titoli";

/* NSTableColumn : <title:Title> (oid:53) */
"Title" = "Titolo";

/* NSSearchField (Word to search) : <title:Word to search> (oid:48) */
"Word to search" = "Parola da cercare";

